Films = {
    "Джон Уік 4 ": {
        "site_url": "https://rezka.ag/films/action/53627-dzhon-uik-4-2023.html",
        "photo": "https://static.hdrezka.ac/i/2023/3/4/z160d01daedc7it94w55y.jpg",
        "description": "Джон Уик находит способ одержать победу над Правлением Кланов. Однако, прежде чем он сможет заслужить свою свободу, ему предстоит сразиться с новым врагом и его могущественными союзниками.",
        "rating": "8.3/10"
    },
    "Підземелля і дракони": {
        "site_url": "https://planetakino.ua/movies/dungeons-and-dragons-honor-among-thieves/#today",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000002196/D%26D-vend.jpg",
        "description": "Діючи у парі Еджин (Кріс Пайн) та Хольга (Мішель Родрігес) викрали одну унікальну річ. Тоді вони не розуміли, що це може відкрити шлях небаченому раніше злу. Аби не допустити лиха, вони мають повернути артефакт на місце. Доведеться збирати цілу команду. Лише об’єднавши зусилля, вони зможуть попередити апокаліпсис, який випадково допомогли розпочати.",
        "rating": "7.6/10"
    },
    "Екзорцист Ватикану ": {
        "site_url": "https://planetakino.ua/movies/the-popes-exorcist/#today",
        "photo": "https://planetakino.ua/res/get-poster/00000000000000000000000000003927/PE-vend.jpg",
        "description": "Габріель Аморт (Рассел Кроу) став католицьким священиком у 29 років. У 41 рік отримав доленосне призначення. Він став головним екзорцистом Ватикану. З поміж сеансів вигнання нечистої сили, які стали для нього рутиною, особливо запам’ятався один випадок. Тоді отцю Габріелю довелося зазирнути в очі самому дияволу.",
        "rating": "6.1/10"
    },
}
